7767517
3 3
Input            data                             0 1 data 0=227 0=227 2=3
Convolution      conv0                            1 1 data conv0 0=3 1=3 11=3 2=1 12=1 3=1 13=1 4=0 14=0 5=1 6=81
Convolution      conv1                            1 1 conv0 output 0=1 1=1 2=151875
